[
    {
        "text": "L'église a été transformée en temple de la raison de 1973 à 1795 qui est un temple athée consitant en un monument chrétien reconverti pour y organiser le culte de la raison, des hébertistes athées, puis le culte de l'être suprême des montagnards déistes. Détruite par un obus de la marine alliée, en juin 1944, la fléche de l'église Saint Pierre avait été reconstruite grâce à la revente des épaves américaines."
    },
    {
        "lore": "Durant le débarquement de Normandie du 06 juin 1944 , le quartier Vaugueux est bombardé par les alliés. Il est visé à plusieurs reprises. Le dernier bombardement du 07 juillet touche l’abri de la maison des Soeurs de Saint Pierre situé rue des Vaugueux. Le quartier S aint Gilles à proximité est détruit en grande partie. Il en est de même pour le nord du Vaugueux, sur le secteur de la Pigacière, et sur sa partie sud ouest. La partie basse et la rue Haute du quartier Vaugueux ont été miraculeusement préservées qui peuven t encore être observés aujourd’hui."
    },
    {
        "lore": "La Maison dite 'Parcollet'du nom d'un des anciens propriétaires, est la plus connue et la plus pittoresque. Elle a été classée Monument Historique en 1945 . Caractérisée par ses murs en colombage faits de boue de route mélangée à de la paille et tassée entre les pièces de bois verticales et croisées."
    },
    {
        "lore": "Cette église est la tour de Pise de Caen ; il est en effet difficile de ne pas voir son air penché. La tour porche s'incline en effet au nord ouest car l'église a été construite sur un sol marécageux au sein de l'île Saint Jean . C'est d'ailleurs la raison pour laquelle elle n'est pas terminée. L’église Saint Jean a connues plusi eurs renaissances au cours du temps : Elle a été endommagée pendant la guerre de Cent Ans, puis reconstruite aux XVe et XVIe siècles. Pendant la Révolution française, elle a été transformée en salpêtrière avant d'être rendue au culte catholique en 1802."
    },
    {
        "lore": "Construit vers 1060 par Guillaume le Conquérant , le château ducal est devenu une résidence favorite des ducs de Normandie, rois d'Angleterre qui lui ont donné l'ampleur d'un e des plus vastes enceintes fortifiées d'Europe."
    },
    {
        "lore": "L'Abbaye aux Hommes, dédiée à Saint Etienne en 1077, a probablement été fondée bien avant, vraisemblablement en 1063. En 1961, la ville de Caen rachète l'ensemble des bâtiments . Depuis Janvie r 1965, l'Abbaye aux Hommes est devenu le siège de l'Hôtel de ville de Caen et accueille le Conseil municipal. L'ancienne Boulangerie a été transformée en Musée de la Nature."
    }
]